{
  "posts": [
    {
      "id":1,
      "title":"[전시회] 루이스 웨인전 - 고양이를 그린 사랑의 화가 2022.07.04 17:30",
      "content":["귀여운 애 옆에 또 귀여운 애! 고양이 세계로의 초대를 받고 #현대백화점무역센터점문화홀 에서 열리고 있는 한국 최초의 #루이스웨인 #전시회 에 다녀왔습니다. 루이스 웨인의 인생 초창기 작품부터 후반기 작품까지 전시된 이번 전시회에서는 원화와 오리지널 판화, 미디어아트까지 100여점에 달하는 작품들을 만나볼 수 있는데요. 사실 6월 초에 진행된 프리 오픈 파티에도 다녀오긴 했습니다만, 너무너무 귀여운 고양이 그림들이 가득한 공간이라 다시 한 번 방문해 좀 더 세세하게 살펴보고 싶었어요.","지하철 2호선 삼성역에서 내려서 5번출구쪽 무역센터 연결통로를 지나 #현대백화점무역센터점 10층으로 올라가면 문화홀이 있어요. 10층에 도착해 엘리베이터에서 내리자마자 사랑스러운 고양이가 반겨주어서 찾아가기 쉬웠습니다. 루이스 웨인 전시회 티켓 박스는 고객서비스센터 안쪽에 있는 데스크에 있어서, 그곳에서 티켓을 받고 입구로 향합니다. 오디오가이드 기기대여는 3천원이고, 스마트폰에서 가이드온 어플의 유료서비스도 3천원에 제공되고 있어서 편한대로 선택하면 될 것 같아요.","루이스 웨인에 대해서는 지난 4월에 관람했던 영화 「루이스 웨인 사랑을 그린 고양이 화가」 를 통해서 알게 되었는데요. 런던에서 미술교사로 생활하던 루이스 웨인은 아버지의 사망으로 가족을 부양해야 되자 부업으로 삽화를 그리기 시작했고, 그러다 일러스트레이티드 런던 뉴스 편집장의 눈에 띄어 정규 삽화가로 활동하게 됩니다."," 초기에는 주로 동물들과 강아지를 그렸었는데, 아내가 암 투병중에 만난 고양이 피터를 함께 기르며 고양이 그림을 그리기 시작합니다. 그러다 일러스트레이티드 런던 뉴스 크리스마스 특집호에 고양이 그림을 그린 것이 인기를 얻어 하루아침에 유명세를 얻게 되었죠. 당시 영국 사람들에게 고양이는 부정적인 동물이었는데요, 루이스 웨인이 그린 사랑스럽고 귀여운 고양이 그림들로 인해 고양이에 대한 인식이 바뀌고 반려동물로 많은 사랑을 받게 되는 계기가 되었다고 합니다.","루이스 웨인은 고양이의 표정과 행동을 의인화해서 그렸는데요, 익살스런 표정이나 장난기 많은 고양이들이 사람처럼 행동하고 놀이와 운동을 하는 다양한 모습들을 볼 수 있었어요. 수많은 고양이들이 하나하나 각자의 표정과 행동이 다르고 천진난만한 아이처럼 생각이 드러나는 것이 정말 재미있습니다.","작품이 전시된 벽면에는 재미난 문구와 고양이들이 이리저리 뛰어 놀고 있어요. 특히 저 퐁 이라는 문구가 왜이리 재미있는지 볼때마다 웃음이 나네요! 그리고 루이스 웨인의 그림이 광고에 활용되었던 것도 볼 수 있는데요. 메이폴 비누광고에 그려진 고양이들도 단순하지 않고 귀여우면서 익살스런 모습이 담겨 있어서 광고를 보자마자 구매를 하게 되지 않았을까 싶네요.","루이스 웨인이 고양이를 의인화 하면서 당시 영국 사람들의 다양한 취미생활을 하는 모습들이 작품에 많이 담겨 있습니다. 교실의 학생들의 모습, 골프나 크리켓과 같은 운동을 하는 모습, 노래를 부르고 악기를 연주하는 모습, 해변에서 피크닉을 하는 모습 등등 정말 다양한 활동을 하는 고양이들을 볼 수 있어요."," 루이스 웨인이 작업한 삽화와 엽서, 일러스트, 책들을 모아놓은 공간도 있는데요. 당시 엄청난 인기를 끌며 수많은 작업을 했음에도 저작권에 대해 무지했기에 제대로 보수를 받지 못했었다고 해요. 영국 전역이 고양이를 사랑해 집집마다 그의 그림이 없는 곳이 없었다고 하는데, 대부분의 수익이 그에게 돌아가지 못해서 빚 독촉에 시달렸다고 하니 정말 힘들었을 것 같네요.","루이스 웨인은 사랑하는 아내와의 결혼도 순탄치 못했어요. 입주 가정교사였던 아내와의 결혼을 상류사회에서는 부적절한 걸로 받아들였고, 집안의 반대도 극심했던 것으로 보여집니다. 가족과 절연하면서까지 결혼을 했지만, 얼마 지나지 않아 아내가 암으로 사망하게 됩니다. 그의 슬픈 인생은 거기서 끝나지 않고, 어머니의 부고와 투자의 실패를 겪어야 했고 시집가지 못한 여동생들을 계속해서 부양해야 했음에도 수입이 넉넉치 못해 빚에 시달려야 했어요. 그가 마음의 병으로 요양원에 들어가야 했음에도 돈이 없어서 방치되어야 했다는 이야기는 정말 가슴아픈 현실이었습니다."," 루이스 웨인은 마음의 병으로 치료를 받는 중에도 계속해서 그림을 그렸습니다. 사랑하는 아내와 함께 살았던 집과 함께 거닐었을 아름다운 숲속의 풍경 처럼 보이는 그림들이 전시되어 있어요. 루이스 웨인 영화에 나오는 환상적인 숲속의 모습이 아마도 이 그림들에서 나온 것 같아 보였습니다. "," #고양이화가 루이스 웨인은 작품에서 고양이의 진정한 특성을 포착하는 데 탁월한 감각을 보여줍니다. 고양이들의 표정은 인간의 얼굴에 드러나는 표정들을 담고 있죠. 거기에 루이스 웨인이 붙인 제목들이 그 고양이들의 본질적인 모습을 드러내 줍니다. 사람처럼 행동하고 표정을 짓는 익살스러운 모습이 정말 흥미진진하고 재미있어요.","출구쪽에 세팅된 포토존에는 루이스 웨인의 작품들이 벽면을 장식한 영국의 가정집을 떠오르게 합니다. 고양이그림 열풍으로 집집마다 그림을 전시해 놓고 감상하면서 티타임을 가졌었을 그 시대의 흔한 풍경 같은 느낌이에요. 포토존에서 사진을 찍으면서 고양이들에 둘러 싸여 고양이가 따라주는 홍차 한 잔을 맛보는 상상을 해볼 수 있었어요."]
    },
    {
      "id":2,
      "title":"서울시립미술관: 《장-미셸 오토니엘: 정원과 정원》 유리구슬조각",
      "content":["서울시립미술관에서 열리는 《장-미셸 오토니엘: 정원과 정원》은  프랑스의 대표적인 현대미술가 장-미셸 오토니엘의 개인전이다.","유리구슬 조각'으로 잘 알려진 작가의 회화, 조각, 설치작품 70여 점을 서울시립미술관뿐만 아니라  야외조각공원, 그리고 덕수궁 연못에도 전시했다.   전시 제목인 '정원과 정원'은  복수의 전시장소뿐만 아니라,  관객의 마음속 ' 사유의 정원'도 포괄하는 말이다. 어린 시절부터 각양각색의 꽃에 매료되었던 작가에게는 정원은 환상의 공간이자, 영감의 보물창고이다.","입소문을  듣고 덕수궁을 거쳐 서울시립미술관에 왔지만 긴 줄에 서서 굼벵이처럼 움직여야 했다.두 시간은 기다려야 한다는 말을 들었는데 1시간 20분 만에 들어갔다는 게  그나마 위안이 된다.","전시는 내일까지. 관람료는 무료.","기다림이 지루하니 천정도 쳐다보게 된다.  공중에서 천천히 회전하는 모빌 형상의 조각은 이미래 작품이다.  하루 두 차례, 각각 1시간씩 작동시킨다.  비닐, 비닐 튜브 등 쓰레기가 걸린 듯하다 싶은데, 과거와 현재, 외부와 전시공간을 잇는 매개공간을 보여주는 작품이란다.","보물이 가득한 정원을 들어가기 전까지,  긴 줄에서 기다리는 것도 힘이 드는 일이니 가벼운 관람용 의자가 인기 있다.   틈틈이 시립미술관 웹사이트에서 오토니엘 작품에 대한 설명을 미리 읽어 보았다.","드디어 전시실로 들어섰다.입장 인원을 제한하니 전시실  환경은 혼잡하지 않고 쾌적하다.","파란색 유리벽돌 7,000여 개로 구성된 <푸른 강>.<푸른 강> 위로 조각 14점이 설치되어 시점에 따라 새로운 풍경을 보여준다.벽면에는 <프레셔스 스톤월> 연작이 설치되어  있다.유리구슬을 수작업으로 만드는 과정에서 생긴 흔적은 구슬 하나에서는 흠집으로 보이지만, 그  구슬이 꿰어져 완성된 목걸이가 보여주는 조화로운 아름다움을 즐겨 보란다.","《장-미셸 오토니엘: 정원과 정원》  전시가 8월 7일(일) 종료된다.서울시립미술관의 주말 마지막 입장시간은 관람 종료 1시간 전인 오후 6시이지만, 오늘처럼 관람객이 많으면 조기에 입장이 마감될 수 있다."]
    },
    {
      "id":3,
      "title":"[전시후기] 파주 갤러리 카페 AAT : 유충목 작가 현대 미술 전시회 <Beyond Space and Time>",
      "content":["어제 블챌 포스팅에서 제가 파주 여행을 다니면서 다양한 갤러리 카페를 방문했다고 말씀드린 적 있죠! 오늘은 갤러리 카페 'AAT'와, AAT에서 8월 21일까지 진행 중인 유충목 작가의 <Beyond Space and Time> 미술 전시회 후기를 써보려고 합니다.사실 저는 갤러리 구경보다도 브런치를 먹기 위해 AAT를 방문했어요ㅋㅋㅋㅋㅋㅋ AAT가 파주의 힙한 브런치 카페로 유명하더라고요. 겉모습도 힙하죠?! 날씨 좋을 때 선베드에 누워서 여유 즐기면 좋을 것 같아요.","저는 오전 11시쯤 방문했는데, AAT의 브런치 메뉴는 11시 반부터 조리를 시작한다고 하더라고요. 오히려 좋아! 음식 주문을 넣어놓고 음식이 나오길 기다리며 유충목 작가님의 전시 관람을 시작했어요.","작가님 작품은 갤러리 카페 1층부터 3층까지 곳곳에 인테리어처럼 자연스럽게 걸려 있어요.","갤러리 카페에 입장하자마자 벽에 걸려 있는 거울이 정말 예쁘다고 생각했거든요?! 알고 보니 평범한 거울이 아니라 (엄청 비싼) 작품이었습니다ㅎㅎㅎㅎㅎㅎ 어쩐지 예쁘더라...","갤러리 카페에 전시된 유충목 작가님의 작품들은 전부 공통점이 있었어요. 바로 유리를 사용하고 있다는 것!!! 한눈에 봐도 보이죠?! 변치 않는 물방울의 영롱함을 표현하시기 위해 실제 물방울과 가장 흡사한 소재인 유리를 사용하신 거라고 해요.","캔버스도 굉장히 특이한데, 황목 캔버스라고 합니다. 저는 황목 캔버스에 수직, 수평선으로 색이 입혀진 작품들에서 묘한 편안함을 느꼈어요.","저는 요즘 아트테크에 관심이 많아서 각 작품을 감상할 때 이 아이는 가격이 얼마일까?!를 생각하면서 감상했는데, 잘 못 맞히더라고요ㅋㅋㅋㅋㅋㅋㅋ 참고로 이 아래의 Superposition 시리즈 작품들은 둘다 1000만원이 넘어갔다는...ㅎㅎㅎㅎㅎ","황목 캔버스 작품들도 예쁘지만, 개인적으로 이런 거울 작품들이 좋았어요. 유리구슬들이 정말 영롱하지 않나요?!?!?! 너무 예뻐서 이 거울 우리 집에 갖다 두고 싶다 라는 생각까지 했는데, 가격이 200만원이더라고요ㅎㅎ (킬 포인트는 이미 이 작품은 팔렸다는 사실! 저도 예쁜 작품 마구 사들일 수 있는 재력이 생길 그날까지 파이팅ㅠㅠ)","브런치 맛집으로 유명한 AAT 갤러리 카페지만 저는 브런치 맛보다는 전시 감상이 더 재미 있었네요. 혹시 파주 여행 가시는 분들, 지혜의 숲이랑 매우 가까운 곳에 있으니 유충목 작가님 전시 끝나기 전에 가보시길 추천합니다!"]
    },
    {
      "id":4,
      "title":"서울전시회 시간의 조각:계절 미디어아트 전시 즐거웠던 시간",
      "content":["여름엔  덥고 습하고 날씨까지 왔다갔다하니깐 실외 활동이 좀 더워서 싫은 1인 입니다.  더위를 못참는지라 시원한 곳이 아니라면  외출을 삼가하곤 하죠 ㅋㅋㅋㅋ 분명  6월달까지는 열심히 보드랑 자전거도 타고 다녔는데 더위가 몰아닥치자 마자 그친구들도 ㅂ2해버렸어요 ㅋㅋㅋ 가을되면 다시 운동을 시작해야하는데 여름이 완~~전히 끝날때까지는  실내데이트만 하려구요...ㅋㅋㅋ  먹기만 하는건 아니구요 전 이번에  처음은 아니지만  미디어아트 전시 보러 갔다왔는데요~~ 생각보다 볼만하고 인생짤과  약간 웃긴 동영상까지 얻어온 뿌듯함이 있어가지곤   감히 서울전시회 볼만한곳 추천해볼까해요","네이처랩스 주관의 시간의 조각:계절 이라는 주제의 미디어아트 전시인데요  총 메인테마가 11개 로 되어있었는데요  따분한 그림만 감상하는 그런것이 아닌  인터랙션을 이용해서  체험도 해보면서 괜찮더라구요  ~~","ak& 4층에서 전에도  전시를 했던것 같은데 아마  네이처랩스에서 주관한 첫번째 미디어아트 아닌가 싶어요 저는 이번에 처음으로 두번째 미디어아트 전신인 시간의 조각: 계절 관람을 하러 갔지요  ~남친도 좋알 하기도 했고 사진도 많이 찍어주고 인생샷과 무얼 표현하고자했는지 궁금하기도 하더라구요!!!","두번째 전시의 제목이  시간이 조각:계절 인데  꽃으로 나타낸 미디어 아트에요 한국의 사계절의 꽃으로보여주고싶었나봐용 ! 저희도 네이버로 예매를 미리해서  티켓과 엽서 2장을 받고  입장해보기로합니다. 참고로  입장료 가격은 성인 20000원 청소년16000원 어린이12000원​입니다 사진을 찍고 감상을 하다보면 1시간은 훌쩍~간다는건 안비밀 어떤 여정들이 기다리고 있는지 궁금 궁금  미디어아트를 제대로 감상해본적이 없었거든요!!! 두근두근","입장과 함께 배가 보입니다.  여정의시작을 알려주는데요 꽃잎이 흐르는 시간의 강에 조각배를 띄어 나를 찾는 여정을 떠나는걸 표현한거에요 저도 그래서  찰칵 한장 남겨줍니다 첨에 조각배에 앉아도 되는건지 고민했는데 앉아도 되는거였습니다 ㅎㅎ!!","게절의 순환을 인터렉티브 체험을 오감으로 느낄수있는 메인이라고 볼수 있는 공간이에요 여기서 다들 메인 이여서  줄서서  사진도 찍고 그러더라구요 벽면을 터차히면  따라오는 꽃잎도 아주 재밌습니다 ㅋㅋ","이곳이 전시끝인 공간입니다 활짝 핀꽃들로 마무리를 해주네요   전시의 이야기 끝나면서 우리의 이야기는 계속된다는걸  표현한거에요","이렇게 감상해본건 처음인데요 전에는 미디어아트하면 그냥 눈으로만 감상하곤했는데 여긴  반응형 미디어기술을 도입해서 오감으로 느낄수 있어서 좋았어요 저희도 1시간 넘게 관람을 했더라구요~~~~  여기가 300평으로 이루어져서 11개의 존을 만들수있었나봐용 운영시간은 매일 11:00~ 22:00 이라고 해요 연중무휴!!!   입장마감은 21:00 라고 하니  서울전시회 실내에서 시원하게 오감으로 느껴볼수 있거든요~그리고 미디어아트와 플라웡아트를 접목한 카페 네이처랩스도 오픈해서  관람후 나오게 되는 출구앞에 바로 카페여서  전시관람한분들은 할인한다고 하니 이용해보시길.. "]
    },
    {
      "id":5,
      "title":"[전시후기] 서울 미디어아트 전시회 추천, <시간의 조각: 계절> @네이처랩스 홍대",
      "content":["안녕하세요 화이젠입니다.지난 주말, VIP 초대를 받고 미디어아트 전시 <시간의 조각: 계절>에 다녀 왔어요. 바로 오늘, 7월 15일부터는 일반 오픈도 이뤄진다고 해서 제가 얼른 후기 포스팅을 써봅니다. 전시 <시간의 조각: 계절은> '플라워 바이 네이키드'에 이어 미디어 크리에이티브 그룹 ‘네이처 랩스’가 주최하는 두 번째 미디어아트 전시에요.","이날 제가 다른 일정 끝나고 방문해서 무거운 백팩이 있었는데, 감사하게도 물품 보관함이 있어서 편하게 관람했어요. 물품 보관 필요하신 분들은 현금 1000원 챙겨오시길 추천!","전시 <시간의 조각: 계절>은 한국 사계절의 아름다움을 계절을 대표하는 꽃으로 나타낸 미디어아트 전시로, 총 11개의 테마로 나눠져 있어요. 1. 여정의 시작(Prologue) 꽃잎이 흐르는 시간의 강에 조각배를 띄워 나를 찾는 여정을 떠난다. 화또포. 화이젠 또 포토존ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 이런 거 보면 못 참아요... 다른 분들 그냥 구경하고 지나가시던데 전 조각배에 탑승해 봤습니다^^","2. 향기의 기억(Memory of Scent)  꽃향기에 마음껏 빠져들 수 있는 몽환적인  공간입장하자마자 향긋한 꽃향기가 났던 공간. 전시 <시간의 조각: 계절>의 소개란에 '시각은 물론, 후각, 청각 등 오감으로 느낄 수 있는 미디어아트 전시'라고 설명되어 있던데, 정말로 모든 공간에서 다른 향기가 나요.","3. 시간의 책장(Big Book) 변화하는 사계절의 아름다움을 표현 전시 전체에서 제일 좋았던 공간. 향기도 너무너무 좋고, 책에 재생되는 형태의 미디어아트가 정말 아름다웠어요.","4. 봄의 서정시(Lyric) 한옥의 정취를 물씬 느낄 수 있는 공간 이 공간에 갔을 때 사람이 좀 많아서 사진을 많이 못 찍은 게 아쉬워요ㅠㅠ","5. 여름, 수국(Hydrangeas) 여름의 싱그러움을 반응형 미디어로 만나보는 공간 바닥에 보이는 발바닥 표시에 가서 서면 바닥에 꽃이 하나 생겨요!!! 괜히 신기해서 여러 번 올라가 봤네요","6. 기억의 바람(Dandelion) 바람을 타고 날아가는 민들레 홀씨를 미디어로 표현 사진/영상에서 보이는 문이 '겨울빛의 향연'인데 민들레 홀씨가 이 방을 향해 가는 것처럼 표현되어, 마치 가을의 흔적이 겨울에 빨려 들어가는 것처럼 보이더라고요. 이런 전시 서사 넘 좋아요♥ (사실 제가 추측한 서사라 실제 전시 의도와는 다를 수도 있다는 게 함정ㅋㅋㅋㅋㅋ)","7. 겨울빛의 향연(Frozen) 화려하고 찬란한 빛의 아름다움을 표현한 공간 눈이 엄청 즐거웠던 공간. 바닥엔 아름다운 미디어아트가 재생되고, 중간엔 있는 거울이 돌아가면서 사방에 빛을 흩뿌려요.","8. 가을밤의 속삭임(whisper) 가을밤의 정취를 물씬 느낄 수 있는 공간 이 테마가 가장 오랫동안 구경한 테마에요.","처음에 테마에 입장했을 땐 왜 이렇게 어두워? 싶었는데, 알고 보니 전부 반응형 미디어 아트라 그랬던 것!","곳곳에 반응 센서가 있어서, 그 앞을 지나가면 '또로롱~~~' 소리와 함께 불도 켜져요","9. 시간의 화원(Blossom) 계절의 순환을 다수의 인터랙티브 체험을 오감으로 느낄 수 있는 메인 스팟 <시간의 조각: 계절> 전시의 메인 테마, 시간의 화원. 이 테마 역시 봄부터 겨울까지 사계절을 모두 체험할 수 있는 공간이에요.","제가 방문했을 땐 다른 분들도 다 멀찍이 떨어져서 영상 관람하시길래 같이 구경했거든요, 근데 알고 보니 이 테마는 인터랙티브 체험이 핵심이라고ㅠㅠㅠㅠ","발걸음을 따라오는 꽃길와 벽면을 터치하면 따라오는 꽃잎이 있다고 하니, 꼭 바닥 유심히 보시고 벽면도 만져보시길ㅠㅠ 저는 못 해 봐서 엄청 아쉽네요."]
    },
    {
      "id":6,
      "title":"<셰퍼드 페어리, 행동하라!> 전시 관람 후기. 사회적 메시지의 그래피티 전시추천!",
      "content":["셰퍼드 페어리, 행동하라! 전시에 다녀왔어요!그동안 그래피티 전시들에서 페어리의 작품을 몇 점 봤었는데, 사회적 메시지를 담은 작품들이 인상적이더라구요! 이번 단독 전시에서는 평화, 정의, 환경같은 주제로 초기작부터 신작까지 470여점의 대표작품과 대형 벽화 2점을 볼 수 있다고 해서 기대되고 궁금했어요!","본격적으로 전시 시작전에 셰퍼드 페어리는예술은 대중이 더 쉽게 접근할 수 있어야 하기 때문에거리에 벽화 5점을 걸었어요 전시장 근처의 1점은 롯데월드타워 1층에 전시되고 있고","1점은 롯데월드몰 입구에 있어요! 놓치지 말고 꼭 관람하세요 👍 석촌호수 문화실험공간 호수의 외벽(평화의 비둘기 2022), 도산대로의 한 건물 외벽 (장미의 족쇄 위로 올라 2022), 성수동 피치스도원 외벽 (오베이 자이언트 2022)도 있다고 하네요 😆","셰퍼드 페어리는 스케이트보드 가게에서 알바를 하며 스티커를 제작해 티셔츠와 스케이트보드 등 다양한 곳에 붙이고 스케이트보드 커뮤니티의 반응을 이끌어내기 시작한 것이 작업의 시초가 되었어요","그러다가 프랑스 전설의 거구 프로레슬러, 앙드레 르네 루시모프의 초상으로 기반을 다지고 오베이 자이언트 (OBEY Giant) 캠페인으로 발전하게 되요","작가의 작품들을 보니 미국인인데도 다양한 인종과 사회의 문제에 대해서도 관심을 가졌네요!","작품에 자주 등장하는 비둘기, 장미, 연꽃, 지구, 천사 등의 시그니처들은 작가의 메시지를 전달하는 주요 매개체가 되어 독창적인 작품 세계를 표현해요 저는 연꽃을 볼때마다 동양적인 느낌이 많이 나더라구요🤔","셰퍼드 페어리는 예술가로서의 철학과 신념을 집약적으로 보여주는 신작들을 선보였어요 과거, 현재 그리고 미래의 사회 모습은 우리를 현실에 더욱 집중하게 하고 우리가 당면한 사회적 문제를 풀고자 하는 의지를 부여하죠","2008년 미국 대선 후보였던 버락 오바마의 초상을 그린<희망> 포스터는 대중에게 그를 각인시킨 대표 작품이에요 버락 오바마의 얼굴을 중심으로 빨간색과 파란색 미국의 국기 색을 사용하고, 희망을 뜻하는 호프(HOPE)를 적었어요<셰퍼드 페어리, 행동하라!> 전시 관람 후기. 사회적 메시지의 그래피티 전시추천!|작성자 solar blossom","작가에게 영향을 준 음악적, 문화적 영웅의 초상을 스텐실, 실크스크린, 꼴라주 등 다양한 기법으로 표현해서 존경심을 드러내기도 했답니다 🙏","작가는 총 72개의 레코드판 슬리브에 작업도 했는데 이번 전시에서 가장 많은 앨범 커버 아트 작업을 선보인다고 해요 💿"]
    },
    {
      "id":7,
      "title":"쿠사마 야요이 무료 전시 관람 후기. S2A 갤러리 강남 전시회 추천!",
      "content":["쿠사마 야요이 전시, 영원한 여정 관람 후기입니다! (JOURNEY TO THE UNBOUNDED UNIVERSE)​ 글로벌세아그룹에서 개관한 S2A갤러리에서는 1970년대부터 2021년까지 회화, 조각, 판화 등 총 42점의 쿠사마 야요이 작품을 선보여요! 전시 작품 중에는 지난해 서울옥션에서 54억 5천만원에 낙찰한 작품도 있답니다 👍","부유했지만 화목하지 않은 집안에서 부모의 학대를 피해 도망쳤었고, 조용히 숨어있던 어린 그녀의 눈에 들어온 붉은 꽃무늬 식탁보는 잔상으로 남아 온 집안과 자신의 몸을 잠식하는 환각을 경험한 이후 평생 강박과 환영의 고통을 겪게 되요 😭","수많은 점들이 무질서하게 그려지고 점들이 무한 반복되는 작품들은 작가의 어린 시절을 반영하고 있었던 거에요 😢","이번 전시에서는 쿠사마 야요이의 트네이드 마크인 호박 작품이 단연 많은데요~ 왼쪽 초록색 호박은 글로벌세아그룹 김웅기 회장이 처음으로 구입한 작품이라고 해요","점과 함께 망(NET)은​ 쉼 없이 반복된 행위, 빼곡히 채워 나가는 과정을 통해서 자아가 소멸된 상태에 빠짐으로써 강박과 환영의 고통으로부터 벗어나게 하는 치유의 수단이 되었다고 해요","S2A갤러리의 다음 전시는 박서보, 이건용, 이우환, 조용익, 하종현 등 단색화 거장들의 전시이고, 2019년 11월 크리스티 홍콩 경매에서 약 132억원(8800 만홍콩달러)에 한국 미술품 낙찰가 최고 기록을 세워 김웅기 회장이 뜨거운 관심을 받았었죠! 화가 김환기가 1971년 완성한 푸른색 전면점화 ‘우주’(Universe 5-IV-71 #200)는 올해 중 공개 예정이라고 하네요! 너무 기대되요! "]
    },
    {
      "id":8,
      "title":"뮤지컬 <괴테의 변론> <더 와일드의 변론> 후기. 옴니버스 연작 뮤지컬 유잼",
      "content":["<괴테의 변론 - 젊은 베르테르의 슬픔>과 <더 와일드의 변론 -거짓의 쇠락, 도리안 그레이의 초상> 연작 뮤지컬 후기입니다! 고전문학은 늘 여러번 시도하지만 어려워서 중도에 포기를 많이 하게되죠 😆 그런데 이번에 같은 주제, 두개의 이야기인 옴니버스 형식의 연작 뮤지컬이 한다고 해서 특이하기도 하고 내용도 궁금해서 관람하고 왔어요! 과연 재판장에서 펼쳐지는 예술의 변론은 무엇일까요?","기간 : 2022.06.25(토)~08.14(일)장소 : 예스24스테이지 1관 러닝타임: 각 60분 주차 : 주차장없음 예약링크 : 인터파크 공연일정 : <괴테의 변론>화, 목, 금 7시30분 / 수 3시, 7시30분 토 2시, 6시30분 / 일 2시, 6시30분 <더 와일드의 변론> 화, 목, 금 9시10분 / 수 4시40분, 9시10분 토 3시40분, 8시10분 / 일 3시40분, 8시10분","오늘 공연은 예스24 스테이지 1관에서 했어요 많은 공연이 하고 있더라구요!","건물옆의 계단으로 내려가면 1관 티켓팅하는 곳이 있어요 여기서 티켓을 받고 안쪽으로 들어가요😆 저는 오늘 <괴테의 변론> <더 와일드의 변론>을 모두 봐서 총 4장의 티켓을 받았어요 🎫  보고싶은 공연 한가지만 봐도 된답니다!","예스24 스테이지 1관 좌석배치도에요 저는 G열 중간에서 봤는데 단차도 괜찮았어요 앞쪽은 단차가 없으니 참고하세요! 그리고 조금 추운듯하니 추위 많이 타는 분들은 겉옷을 준비해도 좋을 것 같아요 (저요 🖐)"]
    },
    {
      "id":9,
      "title":"음악극 <붉은머리 안> 관람후기. 차별화된 빨간머리 앤 대학로 연극 강추!!",
      "content":["음악극 <붉은머리 안> 관람 후기입니다!빨간머리 앤은 지금까지 영화, 드라마, 책 등 다양한 컨텐츠로 꾸준한 사랑을 받고 있죠! 작년에도 뮤지컬앤과 음악극 앤을 보고 포스팅 했었는데,새로운 음악극이 나왔네요! 빨간머리 앤 공연은 이미 여러번 봤던터라 볼까말까 망설이던 차에 이웃님이 다시 보고싶은 공연으로 추천한다고 해서망설이지 않고 관람했어요!🥰","기간 : 2022.08.05(금)~08.28(일)장소 : 브릭스씨어터 시간 : 10AM~6PM 공연일정 :  월, 수, 목, 금 20:00 / 토, 일, 공휴일 15:00 러닝타임:  80분 예약링크 : 인터파크","붉은머리 안은 브릭스씨어터에서 하고 있어요! 외부의 티켓부스에서 1시간전부터 티켓배부하고 공연장 입장은 30분전부터 할 수 있어요","브릭스씨어터 좌석배치도에요 저는 왼쪽 앞쪽열에서 봤답니다! 개별 의자로 된 좌석이고 푹신하고 좋았는데 앞좌석간 거리가 좁아서 조금 불편했어요 😅 단차는 괜찮았어요~","사람 뿐만 아니라 동물, 식물, 물건 등 다양한 역할에 모든 효과음까지 해야하니 쉴틈이 없어서 체력이 많이 필요하더라구요! 😆 땀이 비오는 듯 흘리는 배우들을 보고 안쓰럽고 대단하다 생각했어요 👏","박강원 배우가 다람쥐와 브로치 역할을 했을때대박 웃겨서 쓰러졌어요 🤣 임모윤 배우의 아주 두꺼운 책 역할도 예??? 푸하핫!! 재미있었구요 🤣","생물, 무생물 역할뿐만 아니라 남자와 여자의 역할까지 구분짓지 않아서 정말 다양성을 추구한 공연이구나 느꼈어요","빨간머리 앤+ 스트릿 음악 공연 + 개그콘서트를 섞은 것 같은 느낌이에요 🤣이렇게 설명하면 도저히 이해가 안되죠? 그런데 그게 되더라니까요? 😆 원작 스토리는 유지하면서 여러가지 요소들이 잘 어우러지게 만들었어요!👍","커튼 콜때도 아쉽다며 배우들이 안들어 가니까 스탭이 제발 들어가라고 하고 진짜 많이 웃었어요 😆","붉은머리 안은 정말 색다르게 각색 되있는데도즐겁게 관람할 수 있어서 너무 좋았어요 역시 작품의 구성과 창조에는 한계가 없음을 느껴요!  너무 유쾌하고, 배우들의 에너지도 넘치고, 깊은 울림도 있는 공연이었어요👍 잇님이 왜 다시보고 싶은 공연 순위에 올렸는지 알게됐고,최하윤 배우의 다리가 완캐되서 무대위를 날아다니는 모습으로 다시 관람해보고 싶어요! 붉은머리 안 정말정말 강추합니다👍 감사합니다 🙏  아울러 인플루언서로 거듭난 @쏠라 팬하기 버튼도 눌러주시면 감사하겠습니다 "]
    },{
      "id":10,
      "title":"워커힐 <빛의 시어터> 후기. 구스타프 클림트, 골드 인 모션. 예매, 주차",
      "content":["워커힐 빛의 시어터 (구스타프 클림트, 골드 인 모션)​후기입니다! 워낙 소문이 자자해서 너무 궁금했는데 드디어 다녀오게 되었어요 🥰 워커힐 빛의 시어터는 면적 1000평, 최대높이 21m의 압도적인 스케일과3000개 이상의 고화질 프로젝트, 영상 음향 자동화 시스템과 3D 음향 등 최신 기술을 집약해서 만들었기 때문에 몰입형 예술 전시의 정수를 느낄 수 있어요👏👏너무 기대되네요! 🤩","지하로 내려갔더니 워커힐 빛의 시어터의 포토존과 파라다이스라고 적힌 블링블링한 포토존이 굉장히 멋있더라구요👍","전시장 입구쪽에 작품 3개가 있었는데 특별히 코멘트는 없더라구요~ 그래서 궁금했어요😆","안내를 보니 모든 영상을 보려면 1시간 정도 소요되네요! 하지만 제대로 감상하고 사진도 찍으려면 훨씬~많이 걸린다는거!","대박! 들어가자마자 너무 놀라서 충격받았어요! 규모가 어마어마하고 화려한 빛의 향연이라고 할까요? 게다가 웅장한 클래식 음악이 화면들과 너무 잘 어울려서 감동이 100배 이상으로 느껴지네요 👏👏 이상한 나라의 엘리스가 받은 충격이 이런 느낌일까요?","커힐 빛의 시어터의 <구스타프 클림트, 골드 인 모션>은 6개의 Section으로 구성되어 있어요 처음은 미술의 정수를 느낄 수 있는 신고전주의 작품들이 나오는데 정말 너무 멋있었어요!!","관람객들이 앉아서 보는 곳이에요!진짜 멋지죠? 진짜 전시장 구석구석을 신경써서 그런지 어떤 곳을 찍어도 멋진 영상이 나오고 사각지대 조차없더라구요👏 게다가 고전주의와 잘 어울리는 거대한 샹들리에는 어찌나 멋지던지!!👍"] 
    }
  ]
}